<u><b>Инструкции по настройке:</b></u> 

🔸 <b><a href="https://todd-vpn.ru/kak-nastroit/android/">Android</a></b>
🔸 <b><a href="https://todd-vpn.ru/kak-nastroit/iOS/">iOS</a></b>
🔸 <b><a href="https://todd-vpn.ru/kak-nastroit/windows/">Windows</a></b>

Все интересующие вас вопросы вы можете задать в <a href="https://t.me/toddVPN">группе поддержки</a> в Телеграм

<u><b>Команды бота:</b></u>

/help  - вывод этого сообщения.
/new   - создание нового подключениия.
/list  - отображение списка подключений.

Для управления подключением нажмите на имя пользователя в списке подключений.
